{
  "fetched_at": "2026-02-19T21:58:17.551132Z",
  "normalized": [
    {
      "source": "nrfu.org.ua",
      "source_id": 24032,
      "title": "Тимчасово окуповані території: готуватися до деокупації потрібно сьогодні",
      "link": "https://nrfu.org.ua/news/tymchasovo-okupovani-terytoriyi-gotuvatysya-do-deokupacziyi-potribno-sogodni/",
      "date": "2026-02-19T16:02:10",
      "summary_text": "Нині\nУкраїна\nпроходить\nчерез\nнайважчу\nзиму\nз\nчасу\nзакінчення\nДругої\nсвітової\nвійни\n.\nІ\nхоча\nросійських\nагресорів\nще\nпотрібно\nвигнати\nз\nнашої\nтериторії\n,\nдо\nдеокупації\nтимчасово\nокупованих\nрайонів\nУкраїни\nпотрібно\nготуватися\nвже\nсьогодні\n.\nЗокрема\n,\nвчитися\nправильно\nдокументувати\nвипадки\nнасильства\nі\nпорушення\nправ\nлюдей\n,\nзаново\nналагоджувати\nжиття\nцивільних\n,\nрозв\n’\nязувати\nмайнові\nпитання\n,\nвідновлювати\nісторичну\nправду\n,\nпритягувати\nдо\nвідповідальності\nза\nспівпрацю\nз\nагресором\n.\nСаме\nцим\nвикликам\nі\nзавданням\nприсвячено\nпроєкт\n«\nЗахист\nправ\nлюдини\nв\nконцепції\nперехідного\nправосуддя\n:\nукраїнська\nмодель\n»,\nякий\nза\nкошти\nгрантового\nфінансування\nНаціонального\nфонду\nУкраїни\nвиконали\nнауковці\nНауково\n–\nдослідного\nінституту\nвивчення\nпроблем\nзлочинності\nімені\nакадеміка\nВ\n.\nВ\n.\nСташиса\nНаціональної\nакадемії\nправових\nнаук\nУкраїни\nта\nХарківського\nнаціонального\nуніверситету\nвнутрішніх\nсправ\n.\nПро\nцілі\nі\nрезультати\nпроєкту\nми\nпопросили\nрозповісти\nчленів\nкоманди\nпроєкту\n–\nпрофесора\nВіталія\nПашков",
      "attachments": []
    },
    {
      "source": "nrfu.org.ua",
      "source_id": 24026,
      "title": "Міжнародний онлайн-захід з комунікації, поширення та використання результатів в межах проєкту LUKE: представлення спільного конкурсу та вебсайту",
      "link": "https://nrfu.org.ua/news/mizhnarodnyj-onlajn-zahid-z-komunikacziyi-poshyrennya-ta-vykorystannya-rezultativ-v-mezhah-proyektu-luke-predstavlennya-spilnogo-konkursu-ta-vebsajtu/",
      "date": "2026-02-19T11:29:05",
      "summary_text": "4 березня 2026 року в межах проєкту LUKE відбудеться Міжнародний онлайн-захід з комунікації, поширення та використання результатів (Communication, Dissemination and Exploitation – CDE).\nПід час заходу команда проєкту LUKE представить ключові напрями діяльності, детально ознайомить учасників із можливостями вебсайту проєкту та надасть вичерпну інформацію про Спільний конкурс LUKE.\nЗахід має на мені об’єднати дослідників, інноваторів, менеджерів у сфері науки, підприємців та інших представників з різних країн Європи, зацікавлених у співпраці в межах проєкту LUKE та Спільного конкурсу LUKE.\nЗахід буде особливо корисним для представників країн, що мають право подавати заявки на участь у Спільному конкурсі LUKE: Австрії, Чеської Республіки, Естонії, Фінляндії, Німеччини, Латвії, Республіки Молдова, Польщі, Румунії, Туреччини та України.\nЗахід відбудеться після офіційного оголошення Спільного конкурсу LUKE. Учасники матимуть змогу отримати інформацію щодо тематичних напрямів конкурсу, критер",
      "attachments": [
        "https://horizon-europe.org.ua/wp-content/uploads/2026/02/draft-agenda-cde-event-luke-draft-18-feb.pdf"
      ]
    },
    {
      "source": "nrfu.org.ua",
      "source_id": 21256,
      "title": "ВІДПОВІДЬ НАЦІОНАЛЬНОГО ФОНДУ ДОСЛІДЖЕНЬ УКРАЇНИ НА РОЗМІЩЕННЯ ДЕРЖАУДИТСЛУЖБОЮ НЕДОСТОВІРНОЇ ІНФОРМАЦІЇ ЩОДО ДІЯЛЬНОСТІ ФОНДУ",
      "link": "https://nrfu.org.ua/news/vidpovid-naczionalnogo-fondu-doslidzhen-ukrayiny-na-rozmishhennya-derzhaudytsluzhboyu-nedostovirnoyi-informacziyi-shhodo-diyalnosti-fondu-2/",
      "date": "2026-02-18T13:00:11",
      "summary_text": "Державна аудиторська служба України на своєму офіційному вебсайті розмістила\nінформаційне повідомлення\n, зміст якого не відповідає дійсності, ґрунтується на хибних висновках та недостовірних даних.\nНаціональний фонд досліджень України неодноразово звертав увагу на неточне і недостовірне викладення та довільну інтерпретацію Держаудитслужбою фактів стосовно матеріалів, що містяться у Звіті за результатами державного фінансового аудиту виконання бюджетної програми Національним фондом досліджень України за період з 01.01.2020 по 30.06.2023.\nТак, у зазначеному інформаційному повідомленні Держаудитслужба зазначає, що Фондом нераціонально та неефективно використано кошти у розмірі майже 400,0 млн. грн. Проте такий висновок базується лише на необґрунтованих припущеннях та недоведених розрахунках аудиторів, які не мають жодних правових підстав та ґрунтуються виключно на власних безапеляційних твердженнях. Це Фонд неодноразово доводив і спростовував у своїх\nзверненнях\n, а більше того логічною, ф",
      "attachments": []
    },
    {
      "source": "nrfu.org.ua",
      "source_id": 23976,
      "title": "ДО УВАГИ УЧАСНИКІВ КОНКУРСІВ НФДУ",
      "link": "https://nrfu.org.ua/news/do-uvagy-uchasnykiv-konkursiv-nfdu-3/",
      "date": "2026-02-11T11:47:10",
      "summary_text": "Рішенням Наукової ради НФДУ від (22 січня 2026 року, протокол №3) застосовано обмежувальні заходи до Ростислава Руслановича Панчука, згідно з якими його відсторонено від участі у конкурсних відборах Національного фонду досліджень України (далі – НФДУ), від здійснення експертизи проєктів, поданих на конкурси НФДУ та входження до складу комісій конкурсів НФДУ строком на п’ять років з дати ухвалення такого рішення.\nПідставою для цього рішення стало порушення Р. Панчуком норм “Положення про дотримання принципів наукової етики та запобігання конфлікту інтересів під час проведення конкурсних відборів, наукової і науково-технічної експертизи проєктів та розгляду заявок на одержання грантової підтримки, що подаються до Національного фонду досліджень України” (далі – Положення про дотримання принципів наукової етики), зокрема вимог розділу 14 щодо неприпустимості співпраці з представниками держави-агресора або тимчасово окупованих територій.\nСпеціальна комісія, створена науковою радою НФДУ, рет",
      "attachments": []
    },
    {
      "source": "nrfu.org.ua",
      "source_id": 23783,
      "title": "Дослідницька рада Норвегії спільно з Національним фондом досліджень України організовують вебінар до конкурсу “Спільний дослідницький проєкт з ментального здоров’я в Україні під час війни та в післявоєнний період”",
      "link": "https://nrfu.org.ua/news/doslidnyczka-rada-norvegiyi-spilno-z-naczionalnym-fondom-doslidzhen-ukrayiny-organizovuyut-vebinar-do-konkursu-spilnyj-doslidnyczkyj-proyekt-z-mentalnogo-zdorovya-v-ukrayini-pid-chas/",
      "date": "2026-02-05T14:13:17",
      "summary_text": "Цільова аудиторія:\nнорвезькі та українські науковці\nФормат:\nонлайн\nДата та час:\n26 лютого, 10:00–11:00 CЕТ (11:00–12:00 за київським часом)\nРеєстрація доступна за посиланням\nПро подію\nНаціональний фонд досліджень України (НФДУ) та Дослідницька рада Норвегії (RCN) організовують для українських та норвезьких дослідників вебінар, присвячений конкурсу “Спільний дослідницький проєкт з ментального здоров’я в Україні під час війни та в післявоєнний період”.\nМетою конкурсу є фінансування спільних дослідницьких проєктів України та Норвегії, що спрямовані на покращення стану ментального здоров’я українців, які зазнають психологічного стресу через триваючу війну. У межах профінансованих проєктів розроблятимуться та будуть оцінені конкретні, дієві, контекстуально релевантні та науково обґрунтовані заходи.\nПід час вебінару буде розглянуто тематику конкурсу, надано практичні рекомендації для норвезьких та українських заявників, а також представники НФДУ та RCN дадуть відповіді на запитання.\nЗапрошує",
      "attachments": []
    }
  ]
}